<?php get_header(); ?>
<div class="page-content">

    <div class="about-us-page">

        <div class="about-us-page__wide">

            <div class="about-us-page__wide-item">
                <h1>Элитный ломбард</h1>

                <p>Часовой ломбард на Якобсони, 6 – один из ломбардов в Таллине, который предлагает самые комфортные
                    условия сотрудничества. Мы внимательно и быстро произведём оценку изделия, предложив подходящую
                    стоимость. Нигде в столице Вы не найдёте таких цен при залоге часов или ювелирных украшений в ломбард,
                    у нас действительно высокая стоимость скупки.</p>

                <p>Мы покупаем золото – ювелирные украшения, аксессуары, сувениры и даже лом драгоценных металлов
                    – по актуальной стоимости. Поэтому без лишней скромности может утверждать, что мы – самый
                    выгодный ломбард в Таллине.

                    Мы покупаем золото любой пробы, производства любой страны и в любом состоянии. При оценке ювелирных
                    украшений также учитываем стоимость инкрустации из драгоценных или полудрагоценных камней.</p>

            </div>

            <div class="about-us-page__wide-item">

                <img src="<?= get_template_directory_uri(); ?>/img/tkepandimaja.jpg" alt="TKE pandimaja" width="500" height="500" />

            </div>

        </div>

        <div class="about-us-page__item">

            <h3>Информация о ломбарде в Таллине</h3>

            <p>нас, как и в банке, каждый желающий может получить денежные средства в кредит на выгодных условиях.
                Основной плюс в том, что все операции производятся буквально за несколько минут. Вы можете взять
                ссуду под залог часов либо продать их. Если же стоит вопрос продажи швейцарских часов, то без раздумий
                несите их к нам в ломбард – именно здесь их смогут адекватно оценить и предложить достойную сумму.
                Настоящему эксперту, профессионалу с многолетним стажем работы, не составит труда отличить даже самую
                качественную подделку от подлинника. Большинство экспертов подтверждают свои знания на сертификации.
                В ходе оценки изделия экспертиза проводится независимо, объективно. Только настоящий мастер может достойным
                образом провести диагностику
                изделия, установить его подлинность, а также, по определённым критериям, дать оценку состояния.</p>
        </div>

        <div class="about-us-page__item">

            <h3>Meie 4 väärtust, mida tahame pakkuda oma klientidele</h3>

            <ul>
                <li><strong>Быстро</strong> -Узнайте стоимость своих драгоценностей за 15 минут</li>
                <li><strong>Выгодно</strong> - Мы корректируем цены на золото каждый день, а иногда – и дважды в день,
                    чтобы они соответствовали актуальному биржевому курсу.
                    Поэтому вы можете быть уверены, что сдаёте драгоценный металл по наиболее корректной стоимости. .</li>
                <li><strong>Mugavus</strong> - Если вы хотите продать вещи, стоимость которых при оценке
                    составит выше 500 евро, вам даже не придётся ехать в
                    ломбард. Наши специалисты прибудут к вам на дом.
                    У вас на дому мы проведём финальную оценку с личным осмотром. У специалиста
                    будет достаточно денег, чтобы расплатиться с вами на месте наличными. Как правило,
                    оценщик приезжает на место в течение 30-60 минут – даже в отдалённые районы Таллина. </li>
                <li><strong>Персонально</strong> - Информация о вас как о клиенте никогда не покинет пределы нашего
                    ломбарда. Мы гарантируем конфиденциальность информации и сведений. Никто не узнает,
                    что вы продавали и сколько получили средств.
                    Также наш офис охраняется профессионалами. Поэтому вы будете в безопасности, сдавая даже
                    самые дорогие украшения, золотые слитки или часы в корпусе из драгоценных металлов. </li>
            </ul>
        </div>

        <div class="card-menu outside-page">

            <div class="card-menu__card" onclick="window.location='(ru/muuk/';">
                <div class="card-menu__card-inside first-card">
                    <h3>ПРОДАЖА</h3>
                </div>
            </div>

            <div class="card-menu__card" onclick="window.location='/ru/pant/';">
                <div class="card-menu__card-inside second-card">
                    <h3>ЗАЛОГ</h3>
                </div>
            </div>


            <div class="card-menu__card" onclick="window.location='/ru/kokkuost/';">
                <div class="card-menu__card-inside third-card">
                    <h3>СКУПКА</h3>
                </div>
            </div>

            <div class="card-menu__card" onclick="window.location='/ru/hindamine/';">
                <div class="card-menu__card-inside fourth-card">
                    <h3>ОЦЕНКА</h3>
                </div>
            </div>

        </div>

    </div>

</div>
</div>
<?php get_footer(); ?>