<?php get_header(); ?>
<div class="page-content">

    <div class="pawn-info-page">

        <div class="pawn-info-page__item-center">
            <h1>Первый частный ломбард в г. Таллине!</h1>
            <p>Мы находимся в центре г. Таллина по адресу: ул. Якобсони д. 6. Работаем с 1992. года!</p>
        </div>

        <div class="pawn-info-page__item-text">
        <h3>Как совершить бесконтактную сделку?</h3>

        <ol>
            <li>Проверьте, что вещь в наилучшем по возможности состоянии и чистая. Более подробно об этом можете прочитать здесь.</li>
            <li>Используйте нашу форму онлайн-оценки, чтобы отправить нам несколько фотографий своей вещи и её краткое 
                описание. Как только мы получим Вашу заявку онлайн-оценки, мы отправим Вам оформленный договор.</li>
            <li>Отправьте нам вещь в любой посылочный автомат, находящийся в Таллинне.
                 Подходят все посылочные автоматы: Itella, DPD, Omniva и др. Посылку можно отправить 
                 нам также курьером (по адресу ул. К. Р. Якобсона, д. 6, 10128 Таллинн).
                 Имя и фамилия получателя посылки Филип Мяги (Philip Mägi) и номер телефона +372 5014769.</li>
            <li> Ждите, пока вещь поступит к нам, и мы сможем её проверить и убедимся, что вещь 
                действительно в таком состоянии, как на фотографиях, отправленных для онлайн-оценки. Мы оценим вещь и 
                сделаем Вам ценовое предложение вещи. В случае акцептования Вами ценового предложения мы заключим договор.</li>
            <li>Деньги за вещь переведём на Ваш банковский счёт.</li>
        </ol>
        </div>
        <div class="pawn-info-page__item-text">
        <h3>В дополнение к бесконтактной сделке.</h3>

        <ol>
            <li>В случае если договор не заключается, Вы обязаны не позднее 7 дней прийти
                 за вещью. По истечении 7 дней мы берём за хранение вещи плату в размере 
                2 евро в день, вещь подлежит возврату при условии, если предварительно уплачена плата за хранение.</li>
            <li>В случае если почтовая посылка при поступлении к нам имеет явные 
                внешние повреждения или недостаточно упакована, мы проинформируем Вас об этом отдельно.</li>
            <li>Вещь, отправленную почтовой посылкой, мы проверяем и оцениваем её состояние после открытия посылки, т.
                 е. в случае повреждения вещи при пересылке мы за это не можем взять на себя ответственность.</li>
        </ol>
        </div>
        <div class="pawn-info-page__item-text">
        <h3>Займы</h3>

        <p>Вы можете взять заём передав нам в залог или продав нам вещь; предложенный
             заём является абсолютно надёжным и конфиденциальным. Для всего процесса 
             потребуется всего лишь несколько минут. Можете без раздумий принести вещь
              в наш ломбард – именно здесь определят правильную цену и 
            предложат за вещь достойную сумму. При необходимости можете об этом с нами проконсультироваться.</p>

        <h5>Условия получения займа</h5>
        <p>Возраст клиента должен быть не менее 18 лет. Залоговое имущество останется на период займа в 
            ломбарде. Для ходатайства о займе необходимо иметь при себе документ, удостоверяющий личность.</p>

        <h5>Величина и период займа</h5>
        <p>Заём можно взять в сумме от 1000 до 10 000 евро, срок займа – от 3 до 30 дней</p>

        <h5>Сколько времени потребуется для получения займа?</h5>
        <p>Заём выдадим в течение 15 минут.</p>

        <h5>Как происходит оценка залога?</h5>
        <p>Чем больше ценность вещи,
             тем больше предлагаемая сумма займа. Сумма займа может быть более 50% от рыночной стоимости вещи.</p>
            </div>
            <div class="pawn-info-page__item-text">
        <h3>Что принимаем в качестве залога?</h3>
        <p>в качестве залога принимаем предметы антиквариата, монеты, живопись, предметы искусства, 
            золото, серебро, электронику, автомобили,
             мотоциклы, лодки, скутеры, велосипеды, часы, драгоценные камни, мебель, одежду, обувь и другие вещи.</p>

        <h5>Как происходит оценка залога?</h5>
        <p>Залог оцениваем тремя способами: по телефону, через интернет и на месте в офисе.</p>
        </div>
        <div class="pawn-info-page__item-text">
        <h3>Наши преимущества:</h3>

        <ul>
            <li>хорошее и удобное местонахождение;</li>
            <li>оцениваем по телефону и через интернет;</li>
            <li>в залог принимаем всё, что стоит денег;</li>
            <li>низкая процентная ставка;</li>
            <li>если сумма займа больше 500 евро, сами приедем к Вам и оформим договор;</li>
            <li>за залог платим выше половины рыночной стоимости.</li>
        </ul>
        </div>

        <div class="pawn-info-page__item">

            <div class="pawn-info-page__item-image">
                <img src="<?= get_template_directory_uri(); ?>/img/madalintress.png" alt="hea intressiga laen" width="64" height="64"/>
                <strong>Низкая процентная ставка</strong>
                <p>Выдаём займы по низкой процентной ставке</p>
            </div>

            <div class="pawn-info-page__item-image">
                <img src="<?= get_template_directory_uri(); ?>/img/kiirlaen.png" alt="raha kohe" width="64" height="64"/>
                <strong>Сами приедем к Вам</strong>
                <p>Сумма займа больше 500 евро – сами приедем к Вам и оформим договор</p>
            </div>

            <div class="pawn-info-page__item-image">
                <img src="<?= get_template_directory_uri(); ?>/img/rahakiirelt.png" alt="Kiire laen" width="64" height="64"/>
                <strong>Точная оценка</strong>
                <p>Оплатим более 50% от рыночной стоимости</p>
            </div>

            <div class="pawn-info-page__item-image">
                <img src="<?= get_template_directory_uri(); ?>/img/nutitelefon.png" alt="Pandimaja kontakt" width="64" height="64"/>
                <strong>Оценка через интернет</strong>
                <p>Оцениваем через интернет и по телефону</p>
            </div>

        </div>
        <div class="pawn-info-page__item-text">
        <h3>Скупка</h3>
        <p>Если у Вас нет желания взять заём и позже выкупить свою вещь, то Вы можете продать 
            нам свою вещь! Для этого Вам необходимо заполнить
            <a href="https://www.tkepandimaja.ee/ru/e-hindamine/">форму оценк</a> , в интернете, затем мы в ближайшее время свяжемс
        </p>
        </div>
        <div class="pawn-info-page__item-text">
        <h3>Скупка золота и серебра</h3>
        <p>Скупаем золото и серебро по текущей <a href="http://goldpricez.com/eu/gram" target="_blank">биржевой</a> цене</p>
        </div>
        <div class="gold-table">
            <div id="embed" style="height: 400px; width: 100%;"></div>

        </div>
        <div class="pawn-info-page__item-text">
        <strong><a href="http://goldpricez.com/eu/gram" target="_blank"><?php echo date("d.m.Y"); ?> цена на фондовом рынке</a></strong>
        </div>
    </div>

    <div class="online-valuation">

<div class="online-valuation__section">

<div class="online-valuation__item-wide pawn-info">

<h1>ONLINE-ОЦЕНКА</h1>
                <p>Узнайте стоимость своих драгоценностей за 15 минут</p>
                <p>Онлайн-оценка позволяет Вам быстро оценить драгоценности, не выходя из дома. 
                    Это сэкономит Ваше время и силы. Достаточно лишь заполнить заявку и приложить фотографии изделия.
                     После получения данных проводится оценка. Наш менеджер связывается с Вами, говорит примерную сумму, на которую 
                    Вы сможете рассчитывать в нашей компании, а также отвечает на все интересующие Вас вопросы.</p>

                    <button onclick="window.location='/ru/e-hindamine/';"> ONLINE-ОЦЕНКА <span class="tke-icon-menu-right"></span></button>

</div>

</div>

</div>

</div>

</div>
</div>
<?php get_footer(); ?>