<?php get_header(); ?>
<div class="page-content">

    <div class="services-page">

        <div class="services-page__menu js-service-menu">

            <a href="#item-1" class="js-menu-item">Оценка часов</a>
            <a href="#item-2" class="js-menu-item">Залог часов</a>
            <a href="#item-3" class="js-menu-item">Оценка бриллиантов и ювелирных украшений</a>
            <a href="#item-4" class="js-menu-item">Скупка швейцарских часов</a>
            <a href="#item-5" class="js-menu-item">Выкуп швейцарских часов</a>
            <a href="#item-6" class="js-menu-item">Залог ювелирных украшений и бриллиантов</a>

        </div>

        <div class="services-page__content">

            <div class="services-page__content-item" id="item-1">

                <h1>Оценка часов</h1>

                <p>Оценка швейцарских б/у часов – непременное условие ломбардов для выдачи займов или покупки изделия.
                    По результатам комплексной оценки ломбард устанавливает цену,
                    за которую он готов выкупить изделие или выдать кредит на эту сумму.</p>

                <h2>Оценка часов в Часовом ломбарде в Таллине</h2>

                <p>В ломбарде на Якобсони, 6 подлинность и стоимость изделий определяет
                    лицензированный эксперт. Цена изделия устанавливается по совокупности факторов:
                </p>

                <ul>
                    <li>Бренд;</li>
                    <li>Модель;</li>
                    <li>Материалы корпуса и механизма;</li>
                    <li>Технологичность и функциональность;</li>
                    <li>Год выпуска;</li>
                    <li>Исправность, точность хода, следы ремонта;</li>
                    <li>Наличие коробки, документов, гарантии</li>
                </ul>

                <p>Понятно, что наиболее высокая цена будет назначена на новые часы на гарантии, с документами и с логотипом уважаемой
                    на часовом рынке компании. Такие изделия пользуются наибольшим спросом у покупателей. При осмотре часов эксперт
                    обнаруживает уникальный код изделия, по которому определяет его подлинность, место производства и сертификации. На
                    специальном приборе определяется точность хода часов. Полная исправность часового механизма, наличие множества функций
                    и специальных свойств
                    (например, водонепроницаемость, ударопрочность) увеличивают цену изделия.</p>


                <h2>Как проверить стоимость изделия?</h2>
                <p>Чтобы узнать, какую сумму вам дадут за часы, вовсе не обязательно ехать в ломбард и терять лишнее время, простаивая в
                    пробках. Наш ломбард, кроме личного визита клиента в офис предлагает ещё 2 способа оценить часы.</p>

                <ol>
                    <li>Онлайн оценка элитных часов. Чтобы проверить стоимость своих часов в онлайн режиме, вам необходимо сделать
                        качественные фото изделия и отправить их вместе с дополнительной информацией в наш ломбард с помощью специальной
                        формы на сайте. Кроме того, удобно воспользоваться Вайбер или Вотсап. По фотографиям наш эксперт сможет установить
                        предварительную стоимость часов. При очном визите клиента в ломбард выявляются дефекты, которые не были видны на фото
                        (например, царапины на стекле), и предварительная стоимость может быть понижена. Онлайн оценка часов осуществляется
                        быстро,
                        и уже в течение получаса наш менеджер свяжется с вами и озвучит результаты оценки.</li>
                    <li>Оценка на дому или в офисе у клиента. Мы прекрасно понимаем, что не у каждого делового человека есть
                        два лишних часа на дорогу в ломбард, для таких клиентов у нас есть VIP-услуга. По вашему звонку наш
                        специалист приедет в любое указанное место (домой или в офис) и определит
                        стоимость часов в считанные минуты.</li>
                </ol>


                <h2>Какова стоимость услуги?</h2>
                <p>Если вы продаёте изделие в наш ломбард или берете кредит под залог часов, то процедура оценивания обойдётся
                    вам бесплатно. Если вы обратились в какой-то ломбард, и вас не устроила оценка изделия, мы можем провести
                    независимую экспертизу. Стоимость услуги в этом случае уточняйте по телефону. Мы дорожим репутацией своей
                    организации, поэтому
                    будьте уверены, что ваши часы мы оценим по достоинству.</p>


            </div>

            <div class="services-page__content-item" id="item-2">

                <h1>Залог часов</h1>

                <p>Что делать, если срочно нужны деньги, а кредит в банке взять не получается по каким-то причинам? Например,
                    из-за плохой кредитной истории или из-за отсутствия времени на сбор справок и ожидание решения банка. В
                    этом случае можно обратиться в ломбард и получить нужную сумму под залог часов. Сложно ли это, заложить
                    часы с пробегом в ломбард, и какие нюансы нужно учитывать при выборе кредитной организации, – вы узнаете
                    на данной странице. У нас вы можете заложить только дорогие, хорошие часы известных брендов. Мы принимаем
                    часы в залог: Одемар Пиге, Бреге, Ролекс, Патек Филипп и другие (швейцарского, американского, немецкого и
                    итальянского происхождения).
                    Займ в Часовом ломбарде на Якобсони, 6 вы сможете получить после:</p>

                <ol>
                    <li>Определения стоимости изделия</li>
                    <li>Подписания договора</li>
                </ol>


                <h2>Оценка часов</h2>
                <p>Оценка часов Размер кредита под залог элитных б/у часов определяется по результатам оценки и
                    экспертизы изделия. Существует три варианта проведения оценки часов, принимаемых в залог.</p>

                <ol>
                    <li>Онлайн оценка, которая проводится при заполнении формы заявки на сайте с добавлением фотографий изделия.</li>
                    <li>VIP-оценка, когда наш эксперт выезжает к клиенту домой или офис и проводит оценку на месте.</li>
                    <li>Очная оценка, при которой клиент приезжает в наш офис с изделием.</li>
                </ol>

                <p>
                    Хочется отметить, что онлайн форма позволяет узнать лишь предварительную стоимость часов,
                    более точную цену назначит эксперт при очном осмотре изделия. Она зависит от бренда, модели, дизайна,
                    материалов, технического состояния изделия и его новизны. Безусловно, влияет наличие документов на часы
                    и заводской коробки. Часто клиенты желают сдать под залог новые часы и удивляются, почему оценочная стоимость
                    получается ниже, чем цена, по которой они покупали часы. К сожалению, если изделие уже было кем-то использовано
                    до вас, оно будет стоить
                    дешевле, чем новое (даже если его не носили), и с этим вы столкнётесь в любом ломбарде.</p>

                <h2>Кредитный договор</h2>
                <p>Ломбард часов на Якобсони, 6 предлагает своим клиентам
                    выгодные условия кредитования и возможность возвращения долговых денег досрочно.</p>

                <ul>
                    <li>Стороны договора. В качестве сторон договора указывается ломбард и клиент, в связи с этим клиент должен
                        предоставить паспорт в качестве документа, подтверждающего личность.</li>
                    <li>Процентная ставка находится в диапазоне, рекомендованном ЦБ РФ. Вы можете быть уверены в том, что процентная ставка для
                        обычных потребительских кредитов в банке намного выше, чем наша плата за пользование кредитом.</li>
                    <li>Срок возврата. Типовой договор заключается на месяц, но может быть пролонгирован по желанию клиента.</li>
                    <li>Преждевременное погашение долга. Если вы пользовались заёмными средствами всего 15 дней,
                        то вы и заплатите за эти дни. Если вы ищете ломбард, где можно
                        быстро расплатиться по долгу, выбирайте Часовой ломбард на Якобсони, 6 в Таллине.</li>
                    <li>Сохранность часов в залоге обеспечивается хранением их в надёжном сейфе и страхованием в надёжной компании.</li>
                </ul>

                <p>Подписание договора станет гарантией сохранности прав клиента при получении займа.</p>


            </div>

            <div class="services-page__content-item" id="item-3">

                <h1>Оценка бриллиантов и ювелирных украшений</h1>

                <p>Необходимость оценить бриллианты возникает не только у коллекционеров. Бывает,
                    что человек получает неожиданное наследство, или вынужден продать или заложить
                    дорогой подарок. Оценка ювелирных украшений в ломбарде на Якобсони, 6 осуществляется
                    квалифицированным экспертом. Оценщики драгоценных камней,
                    украшений и элитных часов – это сертифицированные специалисты с огромным опытом работы.</p>

                <h2>Оценка ювелирных изделий в режиме онлайн</h2>

                <p>В результате оценки назначается объективная для вторичного рынка ювелирных изделий и камней цена.
                    Стоимость подвесок, браслетов, колец, серёг зависит от многих факторов.</p>

                <ul>
                    <li>Бренд,</li>
                    <li>Дизайн,</li>
                    <li>еталл и его проба (украшение из золота, серебра, платины),</li>
                    <li>Наличие и размер драгоценных камней</li>
                    <li>Наличие внешних повреждений и качество ювелирного изделия.</li>
                </ul>

                <p>Для удобства клиентов на сайте ломбарда есть специальная форма, заполнив которую, вы сможете
                    узнать стоимость своих украшений дистанционно.
                    Гарантия точной оценки – качественные фотографии изделий с разных ракурсов.</p>


                <h2>Оценка бриллиантов онлайн</h2>

                <p>Чтобы оценить бриллианты по достоинству, рекомендуем привезти их на оценку в ломбард, где их измерят,
                    посмотрят под увеличительным стеклом, определят оттенок. Дело в том, что по фото эти характеристики
                    определить крайне сложно, и оценка бриллиантов онлайн может быть крайне необъективной. При онлайн
                    оценке бриллианта можно лишь приблизительно узнать вес камня и огранку. Поэтому, если вы хотите оценить
                    бриллиант точно,
                    рекомендуем позвонить в наш ломбард, и назначить дату и время вашего приезда.</p>


                <p>Итак, от каких факторов зависит цена бриллиантов?</p>

                <ul>
                    <li>От веса в каратах,</li>
                    <li>Вида огранки,</li>
                    <li>Цвета камня,</li>
                    <li>Чистоты бриллиантов,</li>
                    <li>Наличия царапин,</li>
                    <li>Результатов экспертизы от производителя</li>
                </ul>

                <p>Если у вас есть характеристики камня, вы можете узнать его стоимость в ломбарде при помощи
                    специального калькулятора. Если вас устроят результаты оценки ювелирных украшений
                    и камней, мы с удовольствием выкупим ваши сокровища (если вы желаете их продать).</p>

            </div>

            <div class="services-page__content-item" id="item-4">

                <h1>Скупка швейцарских часов</h1>

                <p>Одно из главных направлений деятельности Часового ломбарда – это скупка оригинальных
                    элитных швейцарских часов б/у. Компания работает не только со швейцарскими брендами,
                    но и американскими, немецкими, японскими. Если у вас есть сомнения по поводу своих
                    часов, позвоните нам, воспользуйтесь услугой онлайн оценки или приезжайте лично. Наши
                    консультанты и оценщики скажут, подходит ли ломбарду марка
                    ваших часов, проверят изделие на оригинальность и техническую исправность.</p>

                <h2>Скупка часов в Часовом ломбарде</h2>

                <p>Главное требование – это известный востребованный бренд, изделия которого будут цениться и
                    через 10, и через 20 лет. Например, к таким относятся Ролекс, Бреге, Патек Филипп, Омега, Одемар Пиге и многие другие.
                    Если возникла необходимость продать свои часы в ломбард, сделать это можно двумя способами.</p>

                <ol>
                    <li>Если время не терпит, и деньги нужны срочно, то пригодится услуга «скупка швейцарских часов».
                        Часовой мастер проведёт оценку и экспертизу
                        подлинности, назначит цену, и если условия устроят, то вы сразу получите деньги.</li>
                    <li>Если вы желаете продать часы по максимально возможной цене и заключить выгодную сделку, воспользуйтесь
                        услугами комиссионного магазина. Часовое изделие будет выставлено на виртуальную витрину по вашей цене с
                        наценкой ломбарда. Часы будут продаваться столько времени, пока не найдётся покупатель.
                        Чем выше назначите цену, тем меньше людей согласятся купить их за неё, и наоборот.</li>
                </ol>


                <h2>Оценка наручных часов: от чего зависит стоимость изделия?</h2>

                <p>На оценку фирменных часов влияют разнообразные факторы, но необходимо понимать, что каким бы чудесным не
                    было изделие, оно в любом случае не может стоить столько же, сколько новое.
                    Тот факт, что часы уже побывали в чьих-то руках, существенно понижает первоначальную их стоимость.</p>

                <p>Итак, какие ещё факторы влияют на цену б/у часов?</p>

                <ul>
                    <li>Бренд и модель. Известны бренды с богатейшей историей, и появляются дерзкие новички.
                        Влияет ли срок пребывания фирмы на рынке на стоимость часов? Нет. Десятки примеров
                        молодых компаний, часы которых стоят намного дороже, чем аналогичные модели матёрых
                        акул рынка. Здесь скорее важна рекламная политика компании, которая весомо влияет на
                        узнаваемость и спрос. Так в ассортименте одного бренда высокотехнологичная модель будет
                        стоить дороже простых часов. Но благодаря рекламе и престижности бренда
                        простые часы могут стоить дороже сложных, если сложные принадлежат менее узнаваемому бренду.</li>
                    <li>Материалы. Золото, платина или титан, бриллианты или
                        сапфиры, кожа или каучук – именно материалами определяется львиная доля стоимости часов.</li>
                    <li>Механизм и функции. Бывают модели простые, классические, а бывают высокотехнологичные. Чем сложнее
                        механизм и разнообразнее функции, тем дороже стоят часы. Не стоит забывать
                        и о часах со специальным назначением: например, противоударные, антибликовые, дайверские и др.</li>
                    <li>Дизайн. Красота и стиль свойственны элитным часам, но бывают часы массового производства, а
                        бывают изделия штучной работы, приуроченные к определённому знаменательному событию, например. Такие уникальные
                        часы стоят намного дороже, ведь их стараются получить в коллекцию многие ценители и эксперты.</li>
                    <li>Наличие документов и коробки помогает продать часы намного
                        быстрее, поэтому в скупке за такие изделия с документами предлагают повышенную цену.</li>
                </ul>

                <p>Часовой ломбард на Якобсони, 6 готов заключить выгодную для Вас сделку. Наша
                    компания осуществляет скупку дорогих часов с 2009 года, и мы надеемся, что
                    наша экспертная оценка поставит точку в ваших поисках.
                    Скупка оригинальных швейцарских часов по выгодным ценам – в ломбарде на Якобсони, 6!</p>

            </div>

            <div class="services-page__content-item" id="item-5">

                <h1>Выкуп швейцарских часов</h1>

                <p>Непредвиденные проблемы со здоровьем или бизнесом – это не только стресс, но и серьёзные
                    финансовые осложнения. Крупную сумму денег не так-то просто получить в банке: придётся
                    собрать справки о доходах, найти созаёмщиков и обеспечение кредита, а потом ещё ждать
                    одобрения кредита до 5 рабочих дней. Если у вас нет времени на ожидание, помочь с получением
                    крупной суммы денег в день обращения
                    может ломбард, осуществляющий срочный выкуп элитных швейцарских часов б/у.</p>

                <h2>Как выбрать ломбард?</h2>

                <p>Такую услугу как «выкуп часов» предлагают многочисленные ломбарды: как проверенные годами компании,
                    так и новички. И как понять, где предложат самую выгодную цену? Не наносить же визит в каждый из
                    них в то время, когда ситуация выходит из-под контроля, а нервы итак на пределе! Чтобы не тратить
                    время на дорогу, существует специальная услуга на сайте ломбардов, которая называется «онлайн оценка».
                    Благодаря этой услуге вы можете за 1 час выбрать подходящую вам компанию из десятка аналогичных. Как
                    это сделать? На сайте каждого ломбарда есть специальная форма, куда вы можете загрузить фотографии
                    швейцарских часов, документов на них и отправить на оценку часовому мастеру. Серьёзный ломбард обработает
                    вашу заявку быстро, и уже в течение часа ответит письменно или перезвонит. Вам лишь остаётся сравнить скорость
                    ответа и оценочную стоимость одного изделия
                    от разных организаций и выбрать ту, которая готова заплатить за изделие дорого.</p>

                <h2>Выкуп часов в Таллине</h2>

                <p>Часовой ломбард на Якобсони, 6 в Таллине готов выкупить ваши новые или б/у часы по
                    максимально высокой цене. Предложенная стоимость будет зависеть от бренда, новизны,
                    материалов, точности хода, технологичности изделия и его дизайна.
                    Существенную роль сыграет наличие или отсутствие документов на изделие и заводской коробки.</p>

                <p>Как осуществляется процедура выкупа часов?</p>


                <ul>
                    <li>Вы согласуете с менеджером удобный день и час визита, обговариваете необходимость
                        сопровождения охранной организацией.</li>
                    <li>В условленный час состоится встреча, на которой
                        часовщик ещё раз осмотрит ваше изделие и назначит окончательную цену.</li>
                    <li>Подписание договора купли-продажи.</li>
                    <li>Выдача наличных средств.</li>
                </ul>

                <p>Длительность сделки составляет до 30 минут.</p>

                <h2>Выкуп часов: какие есть альтернативы?</h2>

                <p>Для одних часы – это всего лишь украшение и элемент стиля, для вторых – вложение денег, для
                    третьих – это памятный подарок. Когда часы олицетворяют чувства другого человека или память
                    о нём, не так-то просто расстаться с этой вещью. Кажется, что продав эти часы, ты изменишь
                    дорогому человеку, осквернишь чувства к нему. Но иногда нужно задать себе вопрос: а хотел бы
                    тот человек, чтобы вы испытывали проблемы с деньгами или здоровьем? Ну конечно нет! Друг такого не пожелает.
                    Поэтому если вам пришлось продать памятный подарок, не терзайте себя! В крайнем случае, в ломбарде популярна услуга
                    «кредит под залог часов», воспользуйтесь ею, если уверены, что сможете вернуть долг. При этом вы также получите наличные
                    деньги, но за время пользования кредитом будут начислены проценты (не больше, чем рекомендованные Центробанком РФ).
                    Проценты начисляются за каждый день пользования кредитом, не округляя до месяцев. Возможно досрочное погашение без
                    неустоек и прочих «подводных камней». При выдаче кредита будет заключён договор, защищающий интересы обеих сторон,
                    а ваше изделие будет застраховано и помещено в надёжный сейф. Безусловно, плата за использование кредита – это
                    финансовая нагрузка, но с другой стороны, вы вернёте памятную и любимую вещь, а это немалого стоит! Обращайтесь
                    в Часовой ломбард на Якобсони,
                    6! Здесь помогут с решением финансовых проблем!.</p>

            </div>

            <div class="services-page__content-item" id="item-6">

                <h1>Залог ювелирных украшений и бриллиантов</h1>

                <p>Если у вас возникла срочная необходимость в большой сумме денег, то выручить может ломбард на Якобсони,
                    6 в Таллине, выдающий займы под залог ювелирных украшений. Главная причина, по которой клиенты выбирают
                    именно ломбарды, это скорость и простота получения наличных средств.</p>

                <h2>Какие выгоды получает клиент?</h2>


                <ul>
                    <li>Деньги под залог ювелирных изделий в день обращения,</li>
                    <li>Минимальное количество документов (паспорт),</li>
                    <li>Процентная ставка ниже, чем на потребительские кредиты в большинстве банков,</li>
                    <li>Возможность досрочного погашения, вы платите только за реальное количество дней пользования займом,</li>
                    <li>Защита прав клиента договором,</li>
                    <li>Полная безопасность имущества до выкупа.</li>
                </ul>

                <p>Если вы решили заложить бриллиант, он будет ждать вас в сейфе, застрахованный от любых возможных
                    неблагоприятных обстоятельств. Все условия кредита под залог ювелирных б/у
                    изделий прописаны в договоре, там же указываются реквизиты сторон для взаиморасчётов.</p>

                <h2>Какие ювелирные украшения и бриллианты принимаем под залог?</h2>

                <p>В скупке ювелирных украшений на Якобсони, 6 можно заложить или продать изделия из золота, серебра,
                    платины с любыми драгоценными камнями, если изготовителем является любой известный ювелирный дом.
                    Ломбард выдаёт кредиты под залог украшений дома Картье, Тиффани, Гарри Винстон, Булгари, Графф, Бушерон
                    и других брендов. Уточнить список вы можете, позвонив нам по телефонам, указанным в Контактах. Стоимость
                    изделия будет высокой, если оно выглядит новым, не было в употреблении или носилось очень аккуратно. Если на камни,
                    присутствующие в украшениях, есть геммологические сертификаты. Мы предлагаем клиенту провести бесплатную оценку
                    изделия и гарантируем, что более высокую стоимость найти будет трудно. Предварительную оценку украшения можно узнать
                    с помощью услуги дистанционной оценки (онлайн). Для этого нужно отправить фото на нашу почту, Вайбер или Вотсап. В
                    нашем офисе сдать ювелирное изделие под залог или заложить крупный бриллиант вы сможете в течение 30-60 минут. Сумму
                    выдаём наличными или переводим на карточный счёт, кроме того,
                    в качестве дополнительной услуги предоставляем сопровождение охранной службой до пункта назначения.</p>

            </div>

        </div>

        <div class="card-menu outside-page">

            <div class="card-menu__card" onclick="window.location='/ru/muuk/';">
                <div class="card-menu__card-inside first-card">
                    <h3>ПРОДАЖА</h3>
                </div>
            </div>

            <div class="card-menu__card" onclick="window.location='/ru/pant/';">
                <div class="card-menu__card-inside second-card">
                    <h3>ЗАЛОГ</h3>
                </div>
            </div>


            <div class="card-menu__card" onclick="window.location='/ru/kokkuost/';">
                <div class="card-menu__card-inside third-card">
                    <h3>СКУПКА</h3>
                </div>
            </div>

            <div class="card-menu__card" onclick="window.location='/ru/hindamine/';">
                <div class="card-menu__card-inside fourth-card">
                    <h3>ОЦЕНКА</h3>
                </div>
            </div>

        </div>
    </div>
</div>
</div>
<?php get_footer(); ?>